Repository: crowbardoctor/NilsAxWorkshop
Catalog: games/daggerfall_game/mods/inventory_plus/locale/*.po
Languages: it

source: Back
it: Indietro

source: NO PLAYER INVENTORY FOUND!
it: L'INVENTARIO DEL PERSONAGGIO NON Ãˆ STATO TROVATO

source: Craft
it: Assemb.

source: Creative
it: Creativa

source: sethome found, adding home_gui to inventory plus
it: sethome trovato, home_gui viene aggiunta a Inventory Plus

source: Set Home
it: Imp. casa

source: Go Home
it: And. casa

source: Spawn
it: Origine

source: Home set to:
it: Casa impostata a:

source: Home Pos
it: Pos. casa

source: Go to Spawn
it: And. origine
